<!--
*
* Autor: Maciej Dzialoszynski & Sebastian Grünewald
* Letzte Änderung: 01.02.19
-->
<!DOCTYPE html>
<html lang="de">

<head>
    <meta charset="UTF-8">
    <meta content="width=device-width, initial-scale=1" name="viewport" /> <!-- Hiermit wird die mobile Ansicht mit Media Queries kompatibel -->
    <title>Nadel und Kunst</title>
    <link rel="stylesheet" href="../themesAndCss/style.min.css">
    <link rel="stylesheet" href="https://unpkg.com/aos@2.3.1/dist/aos.css">
    <script src="homepage/js/index.js"></script>
    <link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">
    <link type="text/css" rel="stylesheet" href="homepage/materialize/css/materialize.min.css" media="screen,projection" />
    <script type="text/javascript" src="homepage/materialize/js/materialize.min.js"></script>

    <script src="https://unpkg.com/aos@next/dist/aos.js"></script>

    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>

    <link rel="icon" href="images/icon.PNG">
</head>

<body class="index__body__footerPages">

    <!-- HEADER -->
    <header>
        <div id="header" class="index__headerUpper">
            <a href="../index.html"><img id="upper" class="index__logo" alt="Logo" src="./images/logo.png"></a>
        </div>
    </header>

    <a href="../index.html"><button class="back_button"><b>Zurück zur Hauptseite</b></button></a>

    <div class="row container">
        <div class="col s12">
            <h1 class="index__LightTitle">Datenschutzerklärung</h1>
            <div class="col s12 m7 index__text index__datenschutz" style="text-align: left">

                <p><b>Allgemeines</b></p>
                <p>Renee Zakall nimmt den Schutz von pers&ouml;nlichen Kundendaten sehr ernst und h&auml;lt sich strikt an die Regeln der Datenschutzgesetze. In keinem Fall werden die erhobenen Daten verkauft oder aus anderen Gr&uuml;nden an Dritte weitergegeben. Nachfolgend informieren wir unsere Kunden, welche Daten Renee Zakall sammelt, wie sie genutzt werden und wie eine Datenl&ouml;schung veranlasst werden kann.</p>
                <p>Diese Informationen zum Datenschutz gelten nicht f&uuml;r Websites, die mittels Hyperlinks auf dieser Website aufrufbar sind. F&uuml;r den Inhalt der verlinkten Seiten sind ausschlie&szlig;lich deren Betreiber verantwortlich.</p>
                <p><b>Nutzerdaten</b></p>
                <p>Renee Zakall erhebt nur dann Daten f&uuml;r eine personenbezogene Verarbeitung und Nutzung, wenn der Kunde sich freiwillig f&uuml;r die Eingabe der Daten entscheidet oder ausdr&uuml;cklich das Einverst&auml;ndnis erkl&auml;rt. In solchen F&auml;llen akzeptiert der Kunde hierdurch die folgenden Benutzungsbestimmungen:</p>
                <p>Wenn der Kunde die Website von Renee Zakall besucht, werden bestimmte Daten automatisch und anonymisiert zu Zwecken der Systemadministration sowie f&uuml;r statistische oder sicherungstechnische Zwecke gespeichert. Es handelt sich dabei um die IP-Adresse, die Version der Browser-Software, die Websites, die bei uns besucht sowie Suchw&ouml;rter, die benutzt wurden, um auf der Webseite von Renee Zakall zu navigieren.</p>
                <p>Zur komfortableren Nutzung der Website verwendet Renee Zakall sogenannte Cookies. Dabei handelt es sich um kleine Textdateien, die tempor&auml;r auf der Festplatte des Kunden-Computers gespeichert werden. Diese Daten erm&ouml;glichen es, den Kunden-Browser zu erkennen und eine hohe Benutzerfreundlichkeit zu gew&auml;hrleisten. Grunds&auml;tzlich kann diese Funktion durch &Auml;nderung der Browsereinstellungen jederzeit ge&auml;ndert bzw. die tempor&auml;ren Internetdateien gel&ouml;scht werden.</p>
                <p>Wenn der Kunde von sich aus personenbezogene Daten zur Verf&uuml;gung stellt, nutzt Renee Zakall diese Informationen f&uuml;r die Abwicklung von Bestellungen und Buchungen, Verwaltung sowie die Information &uuml;ber unsere Angebote per Post oder E-Mail. Sofern der kundenseitige Computer diese Funktion unterst&uuml;tzt, erh&auml;lt Renee Zakall bei E-Mails h&auml;ufig eine Empfangs- bzw. Lesebest&auml;tigung. Diese Funktion erm&ouml;glicht es, das Informationsangebot von Renee Zakall noch besser an die jeweiligen Kundeninteressen anzupassen. Die Einwilligung zur Nutzung pers&ouml;nlicher Daten f&uuml;r die Zusendung von Informationsmaterial kann jederzeit widerrufen werden.</p>
                <p><b>Kontakt</b></p>
                <p>Google Analytics:</p>
                <p>Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. (Google) Google Analytics verwendet sog. Cookies, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie erm&ouml;glicht. Die durch den Cookie erzeugten Informationen &uuml;ber Ihre Benutzung dieser Website (einschlie&szlig;lich Ihrer IP-Adresse) wird an einen Server von Google in den USA &uuml;bertragen und dort gespeichert. Google wird diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports &uuml;ber die Websiteaktivit&auml;ten f&uuml;r die Websitebetreiber zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen zu erbringen. Auch wird Google diese Informationen gegebenenfalls an Dritte &uuml;bertragen, sofern dies gesetzlich vorgeschrieben oder soweit Dritte diese Daten im Auftrag von Google verarbeiten. Google wird in keinem Fall Ihre IP-Adresse mit anderen Daten der Google Inc. in Verbindung bringen. Sie k&ouml;nnen die Installation der Cookies durch eine entsprechende Einstellung Ihrer Browser Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen dieser Website voll umf&auml;nglich nutzen k&ouml;nnen. Durch die Nutzung dieser Website erkl&auml;ren Sie sich mit der Bearbeitung der &uuml;ber Sie erhobenen Daten durch Google in der zuvor beschriebenen Art und Weise und zu dem zuvor benannten Zweck einverstanden.</p>
                <p>Wenn Sie Fragen zum Datenschutz bei rz haben, schreiben Sie uns bitte office@nadelkunst.at</p>
                <p><b>Kontaktaufnahme</b></p>
                <p>Bei der Kontaktaufnahme mit dem Anbieter (zum Beispiel per Kontaktformular oder E-Mail) werden die Angaben des Nutzers zwecks Bearbeitung der Anfrage sowie f&uuml;r den Fall, dass Anschlussfragen entstehen, gespeichert.</p>
                <p><b>Top News</b></p>
                <p>Mit den Top News informieren wir Sie &uuml;ber uns und unsere Angebote.</p>
                <p>Wenn Sie die Top News empfangen m&ouml;chten, ben&ouml;tigen wir von Ihnen eine valide Email-Adresse sowie Informationen, die uns die &Uuml;berpr&uuml;fung gestatten, dass Sie der Inhaber der angegebenen Email-Adresse sind bzw. deren Inhaber mit dem Empfang der Top News einverstanden ist. Au&szlig;erdem fragen wir das Bundesland ab, um regionale Angebote und Informationen gezielt zu versenden und dadurch eine Informationsflut zu vermeiden. Diese Daten werden nur f&uuml;r den Versand der Top News verwendet und werden nicht an Dritte weiter gegeben.</p>
                <p>Mit der Anmeldung zum Newsletter speichern wir Ihre IP-Adresse und das Datum der Anmeldung. Diese Speicherung dient alleine dem Nachweis im Fall, dass ein Dritter eine Emailadresse missbraucht und sich ohne Wissen des Berechtigten f&uuml;r den Newsletterempfang anmeldet.</p>
                <p>Ihre Einwilligung zur Speicherung der Daten, der Email-Adresse sowie deren Nutzung zum Versand der Top News k&ouml;nnen Sie jederzeit widerrufen. Der Widerruf kann &uuml;ber einen Link in den E-Mails selbst oder per Mitteilung an newsletter@nadelkunst.at erfolgen.</p>
                <p><b>Einbindung von Diensten und Inhalten Dritter</b></p>
                <p>Es kann vorkommen, dass innerhalb dieses Onlineangebotes Inhalte Dritter, wie zum Beispiel Videos von YouTube, Kartenmaterial von Google-Maps, RSS-Feeds oder Grafiken von anderen Webseiten eingebunden werden. Dies setzt immer voraus, dass die Anbieter dieser Inhalte (nachfolgend bezeichnet als &bdquo;Dritt-Anbieter&ldquo;) die IP-Adresse der Nutzer wahr nehmen. Denn ohne die IP-Adresse, k&ouml;nnten sie die Inhalte nicht an den Browser des jeweiligen Nutzers senden. Die IP-Adresse ist damit f&uuml;r die Darstellung dieser Inhalte erforderlich. Wir bem&uuml;hen uns nur solche Inhalte zu verwenden, deren jeweilige Anbieter die IP-Adresse lediglich zur Auslieferung der Inhalte verwenden. Jedoch haben wir keinen Einfluss darauf, falls die Dritt-Anbieter die IP-Adresse z.B. f&uuml;r statistische Zwecke speichern. Soweit dies uns bekannt ist, kl&auml;ren wir die Nutzer dar&uuml;ber auf.</p>
                <p>Anti-Spam- und Verbraucherschutz- Vereinbarung zwischen dem Kunden und Renee Zakall</p>
                <p>Renee Zakall verpflichtet sich dem Kunden gegen&uuml;ber, s&auml;mtliche Daten und Emailadresse(n) ABSOLUT VERTRAULICH zu behandeln und niemals und unter keinen Umst&auml;nden an Dritte weiterzugeben.</p>
                <p><b>Cookies</b></p>
                <p>Cookies sind kleine Dateien, die es erm&ouml;glichen, auf dem Zugriffsger&auml;t der Nutzer (PC, Smartphone o.&auml;.) spezifische, auf das Ger&auml;t bezogene Informationen zu speichern. Sie dienen zum einem der Benutzerfreundlichkeit von Webseiten und damit den Nutzern (z.B. Speicherung von Logindaten). Zum anderen dienen sie, um die statistische Daten der Webseitennutzung zu erfassen und sie zwecks Verbesserung des Angebotes analysieren zu k&ouml;nnen. Die Nutzer k&ouml;nnen auf den Einsatz der Cookies Einfluss nehmen. Die meisten Browser verf&uuml;gen eine Option mit der das Speichern von Cookies eingeschr&auml;nkt oder komplett verhindert wird. Allerdings wird darauf hingewiesen, dass die Nutzung und insbesondere der Nutzungskomfort ohne Cookies eingeschr&auml;nkt werden.</p>
                <p>Sie k&ouml;nnen viele Online-Anzeigen-Cookies von Unternehmen &uuml;ber die US-amerikanische Seitehttp://www.aboutads.info/choices/ oder die EU-Seitehttp://www.youronlinechoices.com/uk/your-ad-choices/verwalten.</p>
                <p><b>Verwendung von Facebook Social Plugins</b></p>
                <p>Dieses Angebot verwendet Social Plugins (&bdquo;Plugins&ldquo;) des sozialen Netzwerkes facebook.com, welches von der Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA betrieben wird (&bdquo;Facebook&ldquo;). Die Plugins sind an einem der Facebook Logos erkennbar (wei&szlig;es &bdquo;f&ldquo; auf blauer Kachel oder ein &bdquo;Daumen hoch&ldquo;-Zeichen) oder sind mit dem Zusatz &bdquo;Facebook Social Plugin&ldquo; gekennzeichnet. Die Liste und das Aussehen der Facebook Social Plugins kann hier eingesehen werden:https://developers.facebook.com/docs/plugins/.</p>
                <p>Wenn ein Nutzer eine Webseite dieses Angebots aufruft, die ein solches Plugin enth&auml;lt, baut sein Browser eine direkte Verbindung mit den Servern von Facebook auf. Der Inhalt des Plugins wird von Facebook direkt an Ihren Browser &uuml;bermittelt und von diesem in die Webseite eingebunden. Der Anbieter hat daher keinen Einfluss auf den Umfang der Daten, die Facebook mit Hilfe dieses Plugins erhebt und informiert die Nutzer daher entsprechend seinem Kenntnisstand:</p>
                <p>Durch die Einbindung der Plugins erh&auml;lt Facebook die Information, dass ein Nutzer die entsprechende Seite des Angebots aufgerufen hat. Ist der Nutzer bei Facebook eingeloggt, kann Facebook den Besuch seinem Facebook-Konto zuordnen. Wenn Nutzer mit den Plugins interagieren, zum Beispiel den Like Button bet&auml;tigen oder einen Kommentar abgeben, wird die entsprechende Information von Ihrem Browser direkt an Facebook &uuml;bermittelt und dort gespeichert. Falls ein Nutzer kein Mitglied von Facebook ist, besteht trotzdem die M&ouml;glichkeit, dass Facebook seine IP-Adresse in Erfahrung bringt und speichert. Laut Facebook wird in Deutschland nur eine anonymisierte IP-Adresse gespeichert.</p>
                <p>Zweck und Umfang der Datenerhebung und die weitere Verarbeitung und Nutzung der Daten durch Facebook sowie die diesbez&uuml;glichen Rechte und Einstellungsm&ouml;glichkeiten zum Schutz der Privatsph&auml;re der Nutzer , k&ouml;nnen diese den Datenschutzhinweisen von Facebook entnehmen:https://www.facebook.com/about/privacy/.</p>
                <p>Wenn ein Nutzer Facebookmitglied ist und nicht m&ouml;chte, dass Facebook &uuml;ber dieses Angebot Daten &uuml;ber ihn sammelt und mit seinen bei Facebook gespeicherten Mitgliedsdaten verkn&uuml;pft, muss er sich vor dem Besuch des Internetauftritts bei Facebook ausloggen.</p>
                <p>Ebenfalls ist es m&ouml;glich Facebook-Social-Plugins mit Add-ons f&uuml;r Ihren Browser zu blocken, zum Beispiel mit dem &bdquo;Facebook Blocker&bdquo;.</p>
                <p><b>+1 Schaltfl&auml;che von Google+</b></p>
                <p>Dieses Angebot verwendet die &ldquo;+1&Prime;-Schaltfl&auml;che des sozialen Netzwerkes Google Plus, welches von der Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, United States betrieben wird (&ldquo;Google&rdquo;). Der Button ist an dem Zeichen &ldquo;+1&Prime; auf wei&szlig;em oder farbigen Hintergrund erkennbar.</p>
                <p>Wenn ein Nutzer eine Webseite dieses Angebotes aufruft, die eine solche Schaltfl&auml;che enth&auml;lt, baut der Browser eine direkte Verbindung mit den Servern von Google auf. Der Inhalt der &ldquo;+1&Prime;-Schaltfl&auml;che wird von Google direkt an seinen Browser &uuml;bermittelt und von diesem in die Webseite eingebunden. der Anbieter hat daher keinen Einfluss auf den Umfang der Daten, die Google mit der Schaltfl&auml;che erhebt. Laut Google werden ohne einen Klick auf die Schaltfl&auml;che keine personenbezogenen Daten erhoben. Nur bei eingeloggten Mitgliedern, werden solche Daten, unter anderem die IP-Adresse, erhoben und verarbeitet.</p>
                <p>Zweck und Umfang der Datenerhebung und die weitere Verarbeitung und Nutzung der Daten durch Google sowie Ihre diesbez&uuml;glichen Rechte und Einstellungsm&ouml;glichkeiten zum Schutz Ihrer Privatsph&auml;re k&ouml;nnen die Nutzer Googles Datenschutzhinweisen zu der &ldquo;+1&Prime;-Schaltfl&auml;che entnehmen: http://www.google.com/intl/de/+/policy/+1button.html und der FAQ: http://www.google.com/intl/de/+1/button/.</p>
                <p><b>Twitter</b></p>
                <p>Dieses Angebot nutzt die Schaltfl&auml;chen des Dienstes Twitter. Diese Schaltfl&auml;chen werden angeboten durch die Twitter Inc., 795 Folsom St., Suite 600, San Francisco, CA 94107, USA. Sie sind an Begriffen wie &bdquo;Twitter&ldquo; oder &bdquo;Folge&ldquo;, verbunden mit einem stillisierten blauen Vogel erkennbar. Mit Hilfe der Schaltfl&auml;chen ist es m&ouml;glich einen Beitrag oder Seite dieses Angebotes bei Twitter zu teilen oder dem Anbieter bei Twitter zu folgen.</p>
                <p>Wenn ein Nutzer eine Webseite dieses Internetauftritts aufruft, die einen solchen Button enth&auml;lt, baut sein Browser eine direkte Verbindung mit den Servern von Twitter auf. Der Inhalt des Twitter-Schaltfl&auml;chen wird von Twitter direkt an den Browser des Nutzers &uuml;bermittelt. Der Anbieter hat daher keinen Einfluss auf den Umfang der Daten, die Twitter mit Hilfe dieses Plugins erhebt und informiert die Nutzer entsprechend seinem Kenntnisstand. Nach diesem wird lediglich die IP-Adresse des Nutzers die URL der jeweiligen Webseite beim Bezug des Buttons mit &uuml;bermittelt, aber nicht f&uuml;r andere Zwecke, als die Darstellung des Buttons, genutzt.</p>
                <p>Weitere Informationen hierzu finden sich in der Datenschutzerkl&auml;rung von Twitter unter http://twitter.com/privacy.</p>
                <p><b>Weitere Informationen</b></p>
                <p>Ihr Vertrauen ist uns wichtig. Daher m&ouml;chten wir Ihnen jederzeit Rede und Antwort bez&uuml;glich der Verarbeitung Ihrer personenbezogenen Daten stehen.</p>
                <p>Wenn Sie Fragen haben, die Ihnen diese Datenschutzerkl&auml;rung nicht beantworten konnte oder Anmerkungen, wenden Sie sich bitte jederzeit an folgende Adresse:</p>
                <p>&bull; per E-Mail: office@nadelkunst.at</p>
                <p>&bull; per Brief: Renee Zakall, KGV Waid&auml;cker PZ 122/, 1160 Wien</p>
                <p>&nbsp;</p>
                <br />
                <h2 class="n">Hinweise zur Datenverarbeitung im Zusammenhang mit Google Analytics</h2>
                <p class="n">Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Ireland Limited. Wenn der Verantwortlicher für die Datenverarbeitung auf dieser Website außerhalb des Europäischen Wirtschaftsraumes oder der Schweiz sitzt, dann erfolgt die Google Analytics Datenverarbeitung durch Google LLC. Google LLC und Google Ireland Limited werden nachfolgend "Google" genannt.<br /><br />Google Analytics verwendet sog. "Cookies", Textdateien, die auf dem Computer des Seitenbesuchers gespeichert werden und die eine Analyse der Benutzung der Website durch den Seitenbesucher ermöglichen. Die durch das Cookie erzeugten Informationen über die Benutzung dieser Website durch den Seitenbesucher (einschließlich der gekürzten IP-Adresse) werden in der Regel an einen Server von Google übertragen und dort gespeichert.<br /><br />Google Analytics wird ausschließlich mit der Erweiterung "_anonymizeIp()" auf dieser Website verwendet. Diese Erweiterung stellt eine Anonymisierung der IP-Adresse durch Kürzung sicher und schließt eine direkte Personenbeziehbarkeit aus. Durch die Erweiterung wird die IP-Adresse von Google innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt. Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt. Die im Rahmen von Google Analytics von dem entsprechenden Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt.<br /><br />Im Auftrag des Seitenbetreibers wird Google die anfallenden Informationen benutzen, um die Nutzung der Website auszuwerten, um Reports über die Websiteaktivitäten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen dem Seitenbetreiber gegenüber zu erbringen (Art. 6 Abs. 1 lit. f DSGVO). Das berechtigte Interesse an der Datenverarbeitung liegt in der Optimierung dieser Website, der Analyse der Benutzung der Website und der Anpassung der Inhalte. Die Interessen der Nutzer werden durch die Pseudonymisierung hinreichend gewahrt.<br /><br />Google LLC. ist nach dem sog. Privacy Shield zertifiziert (Listeneintrag <a href="https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI" target="_blank">hier</a>) und gewährleistet auf dieser Basis ein angemessenes Datenschutzniveau. Die gesendeten und mit Cookies, Nutzerkennungen (z. B. User-ID) oder Werbe-IDs verknüpften Daten werden nach 50 Monaten automatisch gelöscht. Die Löschung von Daten, deren Aufbewahrungsdauer erreicht ist, erfolgt automatisch einmal im Monat.<br /><br />Die Erfassung durch Google Analytics kann verhindert werden, indem der Seitenbesucher die Cookie-Einstellungen für diese Website anpasst. Der Erfassung und Speicherung der IP-Adresse und der durch Cookies erzeugten Daten kann außerdem jederzeit mit Wirkung für die Zukunft widersprochen werden. Das entsprechende Browser- Plugin kann unter dem folgenden Link heruntergeladen und installiert werden: <a href="http://tools.google.com/dlpage/gaoptout" target="_blank">https://tools.google.com/dlpage/gaoptout</a>.<br /><br /><span class="jtpl-ga-opt-out-text ">Der Seitenbesucher kann die Erfassung durch Google Analytics auf dieser Webseite verhindern, indem er auf folgenden <a href='javascript: gaOptOut(["UA-24231192-139"]);' class='ga-opt-out-link'>Link</a> klickt. Es wird ein Opt-Out-Cookie gesetzt, der die zukünftige Erfassung der Daten beim Besuch dieser Website verhindert.</span><span class="jtpl-ga-opt-out-notification hidden">Der Seitenbesucher hat der Erfassung von Daten mittels Google Analytics auf dieser Webseite widersprochen.</span><br /><br />Weitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsmöglichkeiten, finden sich in der Datenschutzerklärung von Google (<a href="https://policies.google.com/privacy" target="_blank">https://policies.google.com/privacy</a>) sowie in den Einstellungen für die Darstellung von Werbeeinblendungen durch Google (<a href="https://adssettings.google.com/authenticated" target="_blank">https://adssettings.google.com/authenticated</a>).</p><br />
                <h2 class="n">reCAPTCHA</h2>
                <p class="n">Zum Schutz Ihrer Anfragen per Internetformular verwenden wir den Dienst reCAPTCHA des Unternehmens Google Inc. (Google). Die Abfrage dient der Unterscheidung, ob die Eingabe durch einen Menschen oder missbräuchlich durch automatisierte, maschinelle Verarbeitung erfolgt. Die Abfrage schließt den Versand der IP-Adresse und ggf. weiterer von Google für den Dienst reCAPTCHA benötigter Daten an Google ein. Zu diesem Zweck wird Ihre Eingabe an Google übermittelt und dort weiter verwendet. Ihre IP-Adresse wird von Google jedoch innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt. Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung dieses Dienstes auszuwerten. Die im Rahmen von reCaptcha von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt. Für diese Daten gelten die abweichenden Datenschutzbestimmungen des Unternehmens Google. Weitere Informationen zu den Datenschutzrichtlinien von Google finden Sie unter: <a href="https://policies.google.com/privacy?hl=de" target="_blank">https://policies.google.com/privacy?hl=de</a></p><br />



            </div>
        </div>
    </div>

    <div>

    </div>

    <footer>
        <div align="center">
            <a href="impressum.html">Impressum</a> |
            <a href="zahlung.html">Liefer- und Zahlungsbedingungen</a> |
            <a href="datenschutz.html">Datenschutz</a> |
            <a href="cookies.html">Cookie-Richtlinien</a>
        </div>
    </footer>

    <script type="text/javascript" src="//code.jquery.com/jquery-1.11.0.min.js"></script>
    <script type="text/javascript" src="//code.jquery.com/jquery-migrate-1.2.1.min.js"></script>
</body>

</html>
